{
  "navigation": {
    "home": "Inici",
    "scrollDocumentary": "Documental en format 'scoll'",
    "narratives": "Narratives",
    "nonLinearNarratives": "Narratives nielíniques",
    "freeBrowsing": "Navega pels testimonis",
    "project": "Projecte",
    "team": "Equip",
    "events": "Esdeveniments",
    "educationalResources": "Recursos educatius",
    "researchPublication": "Publicació de recerca",
    "travellingWorkshop": "Exposició itinerant",
    "contact": "Contacte"
  },
  "landing": {
    "description": "Changing Democracies explora històries desconegudes sobre transicions democràtiques recents a Europa amb l'objectiu de comprendre què és necessari perquè la democràcia compleixi les seves promeses per a tothom",
    "scrollDocumentary": "Descobreix el que hem après",
    "narratives": "Tria un tema i visualitza la nostra selecció",
    "freeBrowsing": "Utilitza les etiquetes per explorar les històries"
  },
  "about": {
    "p1": "Com seria la vida sense democràcia? Ha complert la democràcia les seves promeses? Què necessita una democràcia sana per funcionar eficaçment? Quin és el paper de la ciutadania?",
    "p2": "Changing Democracies explora com les històries no explicades sobre transicions democràtiques recents a Europa podrien ajudar-nos a comprendre quins processos són necessaris avui perquè la democràcia compleixi les seves promeses per a tothom"
  },
  "team": {
    "description": "Changing Democracies és el resultat d'una col·laboració entre 12 socis de 10 països europeus i està coordinat per la Fundació Evens amb finançament de la Comissió Europea.",
    "teamList": [
      {
        "organisation": "Association for History Education in Greece",
        "members": ["Vassiliki Sakka"],
        "country": "Grècia",
        "link": "https://www.aheg.gr/"
      },
      {
        "organisation": "Autres Directions",
        "members": ["Tijl Akkermans", "Catrien Spijkerman"],
        "country": "Països Baixos",
        "link": "https://www.autresdirections.nl/"
      },
      {
        "organisation": "Borderland Foundation",
        "members": ["Weronika Czyżewska-Poncyljusz"],
        "country": "Polònia",
        "link": "https://www.borderland.org.pl/"
      },
      {
        "organisation": "EuroClio – European Association of History Educators",
        "members": ["Eugenie Khatschatrian", "Steven Stegers"],
        "country": "Països Baixos",
        "link": "https://www.euroclio.eu/"
      },
      {
        "organisation": "Evens Foundation",
        "members": [
          "Caroline Coosemans",
          "Marjolein Delvou",
          "Hanna Zielińska"
        ],
        "country": "Bèlgica/Polònia",
        "link": "https://www.evens.be/"
      },
      {
        "organisation": "Flemish Peace Institute",
        "members": ["Maarten Van Alstein"],
        "country": "Bèlgica",
        "link": "https://www.fpi.be/"
      },
      {
        "organisation": "Faculty of Arts, Charles University",
        "members": ["Bohumil Melichar", "Václav Sixta"],
        "country": "Xecquia",
        "link": "https://www.ff.cuni.cz/home/"
      },
      {
        "organisation": "Research Institute in Art, Design and Society, University of Porto",
        "members": ["Samuel Guimarães", "Catarina (Cat) Martins"],
        "country": "Portugal",
        "link": "https://i2ads.up.pt/en/"
      },
      {
        "organisation": "Mediawise Society",
        "members": ["Nicoleta Fotiade", "Nicoleta Neacsu"],
        "country": "Romània",
        "link": "https://mediawise.ro/"
      },
      {
        "organisation": "Museum of Slavonia",
        "members": ["Denis Detling", "Jesenka Ricl"],
        "country": "Croatia",
        "link": "http://www.mso.hr/"
      },
      {
        "organisation": "Open Lithuania Foundation",
        "members": ["Sandra Adomavičiūtė", "Sandra Gaučiūtė"],
        "country": "Lituània",
        "link": "https://olf.lt/"
      },
      {
        "organisation": "School for a Culture of Peace, Autonomous University of Barcelona",
        "members": ["Cécile Barbeito Thonon", "Marina Caireta Sampere"],
        "country": "Espanya",
        "link": "https://escolapau.uab.cat/"
      }
    ]
  },
  "contact": {
    "getIn": "Contacta",
    "touch": "amb nosaltres",
    "download": "Descàrrega la nostra Politica de Protecció de la infància i la joventut aquí"
  },
  "narratives": {
    "title": "Narratives",
    "select": "selecciona una ruta",
    "watch": "visualitza el vídeo",
    "continue": "continua el camí seleccionat",
    "switch": "o canvia a altres camins connectats"
  },
  "freeBrowsing": {
    "title": "Navega pels testimonis",
    "description": "Les persones que van compartir les seves històries van experimentar el canvi ja sigui vivint la transició del seu país a Europa, migrant d'un país no democràtic a un de democràtic, o totes dues situacions alhora.",
    "explanation": "Utilitza les etiquetes per navegar i comparar les seves veus."
  },
  "eduPack": {
    "title": "Recursos educatius",
    "subtitle": "Aprenent de l'història, reflectint sobre l'actualitat",
    "lead": "Poden les experiències de persones que van viure la transició de la dictadura a la democràcia inspirar als joves a pensar críticament sobre la democràcia actual?",
    "p1": "Per ajudar els joves a interactuar amb els testimonis del projecte Changing Democracies, hem creat un paquet d'activitats educatives flexibles per a educació formal i no formal.",
    "p2": "Cada activitat es basa en testimonis primers, connectant veus d'Europa en narracions no lineals que exploren cinc qüestions clau:",
    "questions": [
      "Què et fa estar zangiat/ada pel món d'avui?",
      "Atrevs a reŀlencar els teus mestres?",
      "Què té inflüència en la teva vida?",
      "Saps què pensen els teus avantpassats dels joves?",
      "Què esperes de la democràcia?"
    ],
    "p3": "Aquestes qüestions fan emergir debats profunds, reflexions i coneixements, ajudant als joves a connectar l'història amb les seves vides i societat.",
    "download": "Descàrrega la versió anglesa"
  },
  "researchPublication": {
    "title": "Publicació de recerca",
    "subtitle": "Changing democracies: El poder dels testimonis per a l'educació democràtica",
    "lead": "Com donen sentit els joves als testimonis sobre la vida en una dictadura i les experiències de transició? Com aprenen no només sobre aquestes històries, sinó també d'elles, en els seus propis termes i amb la seva pròpia veu? I, el que és més important per als objectius de Changing democracies, ¿aprendre sobre les històries de les dictadures porta els joves a reflexionar críticament sobre la democràcia i la pau? i, si és així, com i de quina manera?",
    "p1": "En aquesta publicació, sis socis del projecte informen sobre les seves investigacions sobre com els joves van interactuar amb els testimonis en projectes educatius locals. Tot i que es guien pel mateix conjunt de preguntes de recerca, els sis estudis de cas abasten una fascinant varietat de formes de treball, que van des de diàlegs tradicionals fins al treball en plataformes d'aprenentatge en línia i pràctiques basades en les arts, com la il·lustració i el teatre, i contextos culturals, des d'Espanya i Portugal, República Txeca i Polònia, fins als Països Baixos i Flandes/Bèlgica.",
    "download": "Descàrrega la publicació aquí"
  },
  "travellingWorkshop": {
    "title": "Exposició itinerant",
    "lead": "A partir de testimonis sobre les seves experiències, l'exposició itinerant és una invitació a explorar diferents experiències i visions de la democràcia.",
    "p1": "A través del disseny interactiu de l'exposició, els/les visitants coneixen 31 persones d'Europa i d'altres països que van ser testimonis d'un canvi sistèmic d'una societat no democràtica a una democràtica.",
    "p2": "Enganxant-se als esports, sonys i desil·lacions dels testigos, els visitants són convidats a reflexionar sobre les promeses de la democràcia i les seves pròpies expectatives.",
    "p3": "La metafora de la 'dil·lada' simbolitza la necessitat d'una participació activa per modelar la democràcia.",
    "p4": "L'Exposició Itinerant està disponible en 10 llengües (CZ, EL, EN, ES, HR, LT, NL, PL, PT, RO).",
    "p5": "Si vols acollir l'Exposició Itinerant, contacta'ns."
  }
}
