{
  "navigation": {
    "home": "Πρadική",
    "scrollDocumentary": "Διαδραστικός ντοκιμαντέρ",
    "narratives": "Αφηγήσεις",
    "nonLinearNarratives": "Μη γραμμικές αφηγήσεις",
    "freeBrowsing": "Ελεύθερη περιήγηση",
    "project": "Πρόγραμμα",
    "team": "Συμμετέχοντες",
    "events": "Συμβάντα",
    "educationalResources": "Πακέτο παιδαγωγικών πόρων",
    "researchPublication": "Έκδοση Έρευνας",
    "travellingWorkshop": "Περιοδεύον Εργαστήριο",
    "contact": "Επαφή"
  },
  "landing": {
    "description": "Οι Μεταβαλλόμενες Δημοκρατίες διερευνούν άγνωστες ιστορίες σχετικά με τις πρόσφατες διαδικασίες μετάβασης στην Ευρώπη για να συλλάβουμε τι χρειάζεται η δημοκρατία για να εκπληρώσει τις υποχρεώσεις της για κάθε άνθρωπο",
    "scrollDocumentary": "Ανακαλύψτε τι έχουμε μάθει",
    "narratives": "Επιλέξτε θέμα και δείτε τη συλλογή μας",
    "freeBrowsing": "Χρησιμοποιήστε ετικέτες για να εξερευνήσετε τις ιστορίες"
  },
  "about": {
    "p1": "Τι θα ήταν η ζωή χωρίς δημοκρατία; Έχει η δημοκρατία εκπληρώσει τις υποσχέσεις της; Τι χρειάζεται μια υγιής δημοκρατία για να λειτουργεί αποτελεσματικά; Ποιος είναι ο ρόλος των πολιτών;",
    "p2": "Οι Μεταβαλλόμενες Δημοκρατίες εξερευνούν το πώς οι ιστορίες που δεν έχουν ειπωθεί σχετικά με τις σύγχρονες μεταβάσεις στη δημοκρατία στην Ευρώπη μπορούν να μας βοηθήσουν να συλλάβουμε τις διαδικασίες που είναι απαραίτητες σήμερα για να εκπληρώσει η δημοκρατία τις υποσχέσεις της"
  },
  "team": {
    "description": "Οι Μεταβαλλόμενες Δημοκρατίες είναι το αποτέλεσμα συνεργασίας 12 εταίρων από 10 Ευρωπαϊκές χώρες, συντονιζόμενες από την Έβανς Στιγκτιόν με χρηματοδότηση της Ευρωπαϊκής Επιτροπής.",
    "teamList": [
      {
        "organisation": "Ίδρυμα Ιστορικής Εκπαίδευσης στην Ελλάδα",
        "members": ["Βασίλικα Σάκα"],
        "country": "Ελλάδα"
      },
      {
        "organisation": "Autres Directions",
        "members": ["Τάιλ Άκκερμανς", "Κατρίν Σπάικερμαν"],
        "country": "Ολλανδία"
      },
      {
        "organisation": "Borderland Foundation",
        "members": ["Βερόνικα Τζιζέβσκα-Πονσυλιούζ"],
        "country": "Πολωνία"
      },
      {
        "organisation": "EuroClio – Ευρωπαϊκή Ένωση Ιστορικών Εκπαιδευτικών",
        "members": ["Ευγενία Κατσατριάν", "Στίβεν Στέγκερς"],
        "country": "Ολλανδία"
      },
      {
        "organisation": "Evens Foundation",
        "members": ["Καρολίνα Κούζμανς", "Μαρζολίν Ντέλβου", "Χάννα Ζιελίνσκα"],
        "country": "Βέλγιο/Πολωνία"
      },
      {
        "organisation": "Flemish Peace Institute",
        "members": ["Μάαρτενς Βαν Άλστάιν"],
        "country": "Βέλγιο"
      },
      {
        "organisation": "Φιλοσοφική Σχολή, Καρόλιν Πανεπιστήμιο",
        "members": ["Βοχομίλ Μελίτσαρ", "Βάκλαβ Σίτσα"],
        "country": "Τσεχία"
      },
      {
        "organisation": "Έρευνα στην Τέχνη, το Διαγραφή και την Κοινωνία, Πανεπιστήμιο του Πορτο",
        "members": ["Σάμιουελ Γκιμαράες", "Καταρίνα (Κατ) Μαρτίνς"],
        "country": "Πορτογαλία"
      },
      {
        "organisation": "Mediawise Society",
        "members": ["Νικολέτα Φωτιάδη", "Νικολέτα Νεάσκου"],
        "country": "Ρουμανία"
      },
      {
        "organisation": "Μουσείο της Σλαβωνίας",
        "members": ["Ντένις Ντεντλίνγκ", "Ζέσενκα Ρίκλ"],
        "country": "Χορβάτια"
      },
      {
        "organisation": "Open Lithuania Foundation",
        "members": ["Σάντρα Αντομαβίτσιουτε", "Σάντρα Γκαούτσιουτε"],
        "country": "Λιθουανία"
      },
      {
        "organisation": "Σχολή για μια Κουλτούρα της Ειρήνης, Αυτόνομο Πανεπιστήμιο Βαρκελώνης",
        "members": ["Σεσίλ Μπαρμπέιτο Θονόν", "Μαρίνα Καϊρέτα Σάμπερε"],
        "country": "Ισπανία"
      }
    ]
  },
  "contact": {
    "getIn": "Επαφή:",
    "touch": "",
    "download": "Κατεβάστε την Πολιτική μας για την Προστασία Παιδιών και Νεαρών Ατόμων από εδώ"
  },
  "narratives": {
    "title": "Αφηγήσεις",
    "select": "επιλέξτε οδό",
    "watch": "δείτε το βίντεο",
    "continue": "συνεχίστε στην επιλεγμένη οδό",
    "switch": "ή εναλλαγήτε σε άλλες συνδεδεμένες οδούς"
  },
  "freeBrowsing": {
    "title": "Ελεύθερη περιήγηση",
    "description": "Οι μαρτυρείς που μοιράστηκαν τις ιστορίες τους με εμάς βίωσαν την αλλαγή είτε ζώντας τη μεταβατική περίοδο στη χώρα τους στην Ευρώπη ή μετακινούμενοι από μια μη δημοκρατία σε μια δημοκρατία – ή μερικές φορές και τα δύο.",
    "explanation": "Χρησιμοποιήστε ετικέτες για να εξερευνήσετε και να συγκρίνετε τις φωνές τους."
  },
  "eduPack": {
    "title": "Παιδαγωγικοί Πόροι",
    "subtitle": "Μάθημα από το παρελθόν, ανάλυση του παρόντος",
    "lead": "Μπορούν οι εμπειρίες των ανθρώπων που ζήσαν τη μετάβαση από μια δικτατούρα σε δημοκρατία να εμπνεύσουν τους νέους να σκέφτονται κριτικά για τη δημοκρατία σήμερα;",
    "p1": "Για να βοηθήσουμε τους νέους να ενταχθούν στις μαρτυρίες που συλλέχθηκαν στο πλαίσιο του προγράμματος Changing Democracies, δημιούργησαμε ένα Πακέτο Παιδαγωγικών Πόρων με προσαρμοστικές δραστηριότητες για κανονική και άτυπη εκπαίδευση.",
    "p2": "Κάθε δραστηριότητα κατασκευάζεται με βάση πρώτες χειρόνειες μαρτυρίες, συνδέοντας φωνές από διάφορες χώρες σε μη σειριακές αφηγήσεις που εξερευνούν πέντε βασικές ερωτήσεις:",
    "questions": [
      "Τι σας κάνει να θυμώνετε με τον κόσμο σήμερα;",
      "Τολμάτε να αμφισβητήσετε τους δασκάλους σας;",
      "Τι σας επηρεάζει στη ζωή σας;",
      "Γνωρίζετε τι άποψη είχαν οι παπούδες σας για τους νέους ανθρώπους;",
      "Ποιες είναι οι προσδοκίες σας από τη δημοκρατία;"
    ],
    "p3": "Αυτές οι ερωτήσεις προσκαλούν σε βαθιές συζητήσεις, ανάλυση και σύνδεση, βοηθώντας τους νέους να συνδέουν την ιστορία με τις δικές τους ζωές και τις κοινωνίες.",
    "download": "Κατεβάστε την αγγλική έκδοση"
  },
  "researchPublication": {
    "title": "Μεταβαλλόμενες Δημοκρατίες: Η Δύναμη των Μαρτυριών για Δημοκρατική Εκπαίδευση",
    "subtitle": "Πώς οι νέοι δίνουν σημασία στις μαρτυρίες της ζωής σε μια δικτατορία;",
    "lead": "Πώς μαθαίνουν οι νέοι όχι μόνο για τις ιστορίες αλλά και από αυτές με τον δικό τους τρόπο;",
    "p1": "Σε αυτό το επεισόδιο, έξι εταίροι από τη συντονιστική ομάδα αναφέρουν τις έρευνες τους για την εντύπωση των νέων με τις μαρτυρίες σε τοπικά παιδαγωγικά έργα",
    "download": "Κατεβάστε την έκδοση εδώ"
  },
  "travellingWorkshop": {
    "title": "Περιοδεύον Εργαστήριο",
    "lead": "Το Περιοδεύον Εργαστήριο είναι έκκληση για την εξερεύνηση διαφορετικών εμπειριών και οραμάτων για τη δημοκρατία με βάση τις μαρτυρίες.",
    "p1": "Μέσω του διαδραστικού σχεδιασμού της έκθεσης, οι επισκέπτες συναντούν 31 ανθρώπους από την Ευρώπη και άλλες περιοχές που ήταν μάρτυρες της συστημικής μετάβασης.",
    "p2": "Η επαφή με τις ελπίδες, τα όνειρα και τις απογοητεύσεις των μαρτύρων, οδηγεί τους επισκέπτες σε ανάλυση των υποσχέσεων της δημοκρατίας και των δικών τους πειρασμάτων.",
    "p3": "Η μεταφορά του εργαστηρίου υπογραμμίζει την ανάγκη ενεργής συμμετοχής στη διαμόρφωση της δημοκρατίας.",
    "p4": "Το Περιοδεύον Εργαστήριο διατίθεται σε 10 γλώσσες (CZ, EL, EN, ES, HR, LT, NL, PL, PT, RO).",
    "p5": "Αν ενδιαφέρεσθε να φιλοξενήσετε το Περιοδεύον Εργαστήριο, επικοινωνήστε μαζί μας."
  }
}