{
  "navigation": {
    "scrollDocumentary": "Ντοκιμαντέρ με κύλιση",
    "narratives": "Αφηγήσεις",
    "nonLinearNarratives": "Μη γραμμικές αφηγήσεις",
    "freeBrowsing": "Ελεύθερη περιήγηση",
    "project": "Έργο",
    "team": "Ομάδα",
    "events": "Εκδηλώσεις",
    "educationalResources": "Εκπαιδευτικοί πόροι",
    "researchPublication": "Ερευνητική δημοσίευση",
    "travellingWorkshop": "Περιφερόμενο εργαστήριο",
    "contact": "Επικοινωνία"
  },
  "landing": {
    "description": "Το Changing Democracies διερευνά άγνωστες ιστορίες για πρόσφατες δημοκρατικές μεταβάσεις στην Ευρώπη, προκειμένου να κατανοήσει τι είναι απαραίτητο ώστε η δημοκρατία να εκπληρώσει τις υποσχέσεις της για όλους.",
    "scrollDocumentary": "Επιλέξτε ένα θέμα και δείτε την επιλογή μας",
    "narratives": "Ανακαλύψτε τι έχουμε μάθει",
    "freeBrowsing": "Χρησιμοποιήστε ετικέτες για να εξερευνήσετε τις ιστορίες"
  },
  "about": {
    "p1": "Πώς θα ήταν η ζωή χωρίς δημοκρατία; Έχει εκπληρώσει η δημοκρατία τις υποσχέσεις της; Τι χρειάζεται μια υγιής δημοκρατία για να λειτουργεί αποτελεσματικά; Ποιος είναι ο ρόλος των πολιτών;",
    "p2": "Το Changing Democracies εξετάζει πώς μέχρι τώρα άγνωστες ιστορίες για πρόσφατες μεταβάσεις στη δημοκρατία στην Ευρώπη μπορούν να μας βοηθήσουν να κατανοήσουμε τις διαδικασίες που απαιτούνται σήμερα, ώστε η δημοκρατία να εκπληρώσει τις υποσχέσεις της για όλους."
  },
  "team": {
    "description": "Το Changing Democracies είναι αποτέλεσμα της συνεργασίας 12 εταίρων από 10 ευρωπαϊκές χώρες, συντονιζόμενο από το Ίδρυμα Evens και χρηματοδοτούμενο από την Ευρωπαϊκή Επιτροπή.",
    "teamList": [
      {
        "organisation": "Association for History Education in Greece",
        "members": ["Vassiliki Sakka"],
        "country": "Ελλάδα",
        "link": "https://www.aheg.gr/"
      },
      {
        "organisation": "Autres Directions",
        "members": ["Tijl Akkermans", "Catrien Spijkerman"],
        "country": "Ολλανδία",
        "link": "https://www.autresdirections.nl/"
      },
      {
        "organisation": "Borderland Foundation",
        "members": ["Weronika Czyżewska-Poncyljusz"],
        "country": "Πολωνία",
        "link": "https://www.pogranicze.sejny.pl/"
      },
      {
        "organisation": "EuroClio – European Association of History Educators",
        "members": ["Eugenie Khatschatrian", "Steven Stegers"],
        "country": "Ολλανδία",
        "link": "https://www.euroclio.eu/"
      },
      {
        "organisation": "Evens Foundation",
        "members": ["Caroline Coosemans", "Marjolein Delvou", "Hanna Zielińska"],
        "country": "Βέλγιο/Πολωνία",
        "link": "https://evensfoundation.be/"
      },
      {
        "organisation": "Flemish Peace Institute",
        "members": ["Maarten Van Alstein"],
        "country": "Βέλγιο",
        "link": "https://vlaamsvredesinstituut.eu/en/"
      },
      {
        "organisation": "Faculty of Arts, Charles University",
        "members": ["Bohumil Melichar", "Václav Sixta"],
        "country": "Τσεχία",
        "link": "https://www.ff.cuni.cz/home/"
      },
      {
        "organisation": "Research Institute in Art, Design and Society, University of Porto",
        "members": ["Samuel Guimarães", "Catarina (Cat) Martins"],
        "country": "Πορτογαλία",
        "link": "https://i2ads.up.pt/en"
      },
      {
        "organisation": "Mediawise Society",
        "members": ["Nicoleta Fotiade", "Nicoleta Neacsu"],
        "country": "Ρουμανία",
        "link": "https://mediawise.ro/"
      },
      {
        "organisation": "Museum of Slavonia",
        "members": ["Denis Detling", "Jesenka Ricl"],
        "country": "Κροατία",
        "link": "https://www.mso.hr/"
      },
      {
        "organisation": "Open Lithuania Foundation",
        "members": ["Sandra Adomavičiūtė", "Sandra Gaučiūtė"],
        "country": "Λιθουανία",
        "link": "https://olf.lt/en/"
      },
      {
        "organisation": "School for a Culture of Peace, Autonomous University of Barcelona",
        "members": ["Cécile Barbeito Thonon", "Marina Caireta Sampere"],
        "country": "Ισπανία",
        "link": "https://escolapau.uab.cat/en/publications"
      }
    ]
  },
  "contact": {
    "getIn": "Επικοινωνήστε",
    "touch": "μαζί μας",
    "download": "Κατεβάστε εδώ την πολιτική προστασίας παιδιών και νέων."
  },
  "narratives": {
    "title": "Αφηγήσεις",
    "select": "επιλέξτε διαδρομή",
    "watch": "δείτε το βίντεο",
    "continue": "συνεχίστε στη διαλεγμένη διαδρομή",
    "switch": "ή μεταβείτε σε άλλες συναφείς διαδρομές"
  },
  "freeBrowsing": {
    "title": "Ελεύθερη περιήγηση",
    "description": "Οι μάρτυρες που μοιράστηκαν τις ιστορίες τους μαζί μας βίωσαν αλλαγές είτε ζώντας τη μετάβαση της χώρας τους στην Ευρώπη, είτε μετακομίζοντας από μια μη δημοκρατική χώρα σε μία δημοκρατική — ή κάποιες φορές και τα δύο.",
    "explanation": "Χρησιμοποιήστε ετικέτες για να περιηγηθείτε και να συγκρίνετε τις μαρτυρίες τους."
  },
  "eduPack": {
    "title": "Εκπαιδευτικοί πόροι",
    "subtitle": "Μαθαίνοντας από το παρελθόν, αναλογιζόμενοι το παρόν",
    "lead": "Μπορούν οι εμπειρίες εκείνων που έζησαν τη μετάβαση από ένα μη δημοκρατικό σε ένα δημοκρατικό καθεστώς να εμπνεύσουν τους νέους να σκεφτούν κριτικά τη σημερινή δημοκρατία;",
    "p1": "Για να βοηθήσουμε τους νέους να εξοικειωθούν με τις μαρτυρίες που συλλέχθηκαν στο πλαίσιο του έργου Changing Democracies, δημιουργήσαμε ένα εκπαιδευτικό πακέτο γεμάτο προσαρμόσιμες μαθησιακές δραστηριότητες για τόσο τη τυπική όσο και την άτυπη εκπαίδευση.",
    "p2": "Κάθε δραστηριότητα βασίζεται σε μαρτυρίες από πρώτο χέρι, συνενώνοντας φωνές πέρα από σύνορα σε μη γραμμικές αφηγήσεις που διερευνούν πέντε βασικά ερωτήματα.",
    "questions": [
      "(ποικίλα)"
    ],
    "p3": "Αυτά τα ερωτήματα προσκαλούν σε βαθιά συζήτηση, αναστοχασμό και σύνδεση — βοηθώντας τους νέους να συνδέσουν την ιστορία με τη δική τους ζωή και κοινωνία.",
    "download": "Κατεβάστε την αγγλική έκδοση"
  },
  "researchPublication": {
    "title": "Ερευνητική δημοσίευση",
    "subtitle": "Changing Democracies: η δύναμη των μαρτυριών για τη δημοκρατική εκπαίδευση",
    "lead": "Πώς οι νέοι δίνουν νόημα στις μαρτυρίες για τη ζωή σε δικτατορία και στις εμπειρίες μετάβασης; Πώς μαθαίνουν όχι μόνο για αυτές τις ιστορίες, αλλά και από αυτές, με τους δικούς τους όρους και τη δική τους φωνή; Και, δεδομένων των στόχων του Changing Democracies, οδηγεί η γνώση για δικτατορίες σε κριτικό στοχασμό σχετικά με τη δημοκρατία και την ειρήνη;",
    "p1": "Σε αυτόν τον τόμο, έξι εταίροι του κοινοπραξίου παρουσιάζουν τα αποτελέσματα της έρευνάς τους για το πώς οι νέοι αλληλεπέδρασαν με τις μαρτυρίες στο πλαίσιο τοπικών εκπαιδευτικών έργων. Παρόλο που καθοδηγήθηκαν από το ίδιο σύνολο ερευνητικών ερωτημάτων, κάθε περίπτωση περιλαμβάνει διαφορετικές μεθόδους εργασίας — από παραδοσιακούς διαλόγους έως διαδικτυακές πλατφόρμες μάθησης και καλλιτεχνικές πρακτικές όπως εικονογραφήσεις και θέατρο — και διαφορετικά πολιτισμικά πλαίσια, από την Ισπανία και την Πορτογαλία, περνώντας από την Τσεχία και την Πολωνία, έως την Ολλανδία και τη Φλάνδρα/Βέλγιο.",
    "download": "Κατεβάστε τη δημοσίευση εδώ."
  },
  "travellingWorkshop": {
    "title": "Περιφερόμενο εργαστήριο",
    "lead": "Βασισμένο σε εμπειρίες που καταγράφονται στις ιστορίες, το Περιφερόμενο εργαστήριο προσκαλεί να εξερευνήσουμε διαφορετικές εμπειρίες και οπτικές της δημοκρατίας.",
    "p1": "Μέσα από τον διαδραστικό σχεδιασμό της έκθεσης, οι επισκέπτες γνωρίζουν 31 ανθρώπους από την Ευρώπη και αλλού, οι οποίοι βίωσαν την αλλαγή από ένα μη δημοκρατικό σε ένα δημοκρατικό καθεστώς.",
    "p2": "Ερχόμενοι σε επαφή με τις ελπίδες, τα όνειρα και τις απογοητεύσεις των μαρτύρων, οι επισκέπτες ενθαρρύνονται να σκεφτούν τις υποσχέσεις που προσέφερε κάποτε η δημοκρατία και να τις συγκρίνουν με τις δικές τους εμπειρίες και προσδοκίες.",
    "p3": "Η μεταφορά του εργαστηρίου αναφέρεται στην ανάγκη ενεργής συμμετοχής και εμπλοκής για την (επανα)διαμόρφωση της δημοκρατίας.",
    "p4": "Το Περιφερόμενο εργαστήριο είναι διαθέσιμο σε 10 διαφορετικές γλώσσες (CZ, EL, EN, ES, HR, LT, NL, PL, PT, RO).",
    "p5": "Αν ενδιαφέρεστε να φιλοξενήσετε το Περιφερόμενο εργαστήριο, επικοινωνήστε μαζί μας."
  }
}
