{
  "navigation": {
    "home": "Inicio",
    "scrollDocumentary": "Documental interactivo",
    "narratives": "Narrativas",
    "nonLinearNarratives": "Narrativas no lineales",
    "freeBrowsing": "Navegación libre",
    "project": "Proyecto",
    "team": "Equipo",
    "events": "Eventos",
    "educationalResources": "Recursos educativos",
    "researchPublication": "Publicación de investigación",
    "travellingWorkshop": "Exposición itinerante",
    "contact": "Contacto"
  },
  "landing": {
    "description": "Changing Democracies explora historias desconocidas sobre transiciones democráticas recientes en Europa con el objetivo de comprender qué hace falta para que la democracia cumpla sus promesas para todo el mundo",
    "scrollDocumentary": "Descubre lo que hemos aprendido",
    "narratives": "Elije un tema y visualiza nuestra selección",
    "freeBrowsing": "Utiliza las etiquetas para explorar las historias"
  },
  "about": {
    "p1": "¿Cómo sería la vida sin democracia? ¿Ha cumplido la democracia sus promesas? ¿Qué necesita una democracia sana para funcionar eficazmente? ¿Cuál es el papel de la ciudadanía?",
    "p2": "Changing Democracies explora cómo las historias no contadas sobre las recientes transiciones a la democracia en Europa podrían ayudarnos a comprender qué procesos son necesarios hoy para que la democracia cumpla sus promesas para todas las personas"
  },
  "team": {
    "description": "Changing Democracies es el resultado de una colaboración entre 12 socios de 10 países europeos y está coordinado por la Fundación Evens con financiación de la Comisión Europea.",
    "teamList": [
      {
        "organisation": "Association for History Education in Greece",
        "members": ["Vassiliki Sakka"],
        "country": "Grecia",
        "link": "https://www.aheg.gr/"
      },
      {
        "organisation": "Autres Directions",
        "members": ["Tijl Akkermans", "Catrien Spijkerman"],
        "country": "Países Bajos",
        "link": "https://www.autresdirections.nl/"
      },
      {
        "organisation": "Borderland Foundation",
        "members": ["Weronika Czyżewska-Poncyljusz"],
        "country": "Polonia",
        "link": "https://www.pogranicze.sejny.pl/"
      },
      {
        "organisation": "EuroClio – European Association of History Educators",
        "members": ["Eugenie Khatschatrian", "Steven Stegers"],
        "country": "Países Bajos",
        "link": "https://www.euroclio.eu/"
      },
      {
        "organisation": "Evens Foundation",
        "members": [
          "Caroline Coosemans",
          "Marjolein Delvou",
          "Hanna Zielińska"
        ],
        "country": "Bélgica/Polonia",
        "link": "https://evensfoundation.be/"
      },
      {
        "organisation": "Flemish Peace Institute",
        "members": ["Maarten Van Alstein"],
        "country": "Bélgica",
        "link": "https://vlaamsvredesinstituut.eu/en/"
      },
      {
        "organisation": "Faculty of Arts, Charles University",
        "members": ["Bohumil Melichar", "Václav Sixta"],
        "country": "República Checa",
        "link": "https://www.ff.cuni.cz/home/"
      },
      {
        "organisation": "Research Institute in Art, Design and Society, University of Porto",
        "members": ["Samuel Guimarães", "Catarina (Cat) Martins"],
        "country": "Portugal",
        "link": "https://i2ads.up.pt/en"
      },
      {
        "organisation": "Mediawise Society",
        "members": ["Nicoleta Fotiade", "Nicoleta Neacsu"],
        "country": "Rumanía",
        "link": "https://mediawise.ro/"
      },
      {
        "organisation": "Museum of Slavonia",
        "members": ["Denis Detling", "Jesenka Ricl"],
        "country": "Croacia",
        "link": "https://www.mso.hr/"
      },
      {
        "organisation": "Open Lithuania Foundation",
        "members": ["Sandra Adomavičiūtė", "Sandra Gaučiūtė"],
        "country": "Lituania",
        "link": "https://olf.lt/en/"
      },
      {
        "organisation": "School for a Culture of Peace, Autonomous University of Barcelona",
        "members": ["Cécile Barbeito Thonon", "Marina Caireta Sampere"],
        "country": "España",
        "link": "https://escolapau.uab.cat/en/publications"
      }
    ]
  },
  "contact": {
    "getIn": "Contáctanos",
    "touch": "",
    "download": "Descarga nuestra Política de Protección de la infancia y la juventud aquí"
  },
  "narratives": {
    "title": "Narrativas",
    "select": "selecciona una ruta",
    "watch": "visualiza el vídeo",
    "continue": "continúa el camino seleccionado",
    "switch": "o cambia a otros caminos conectados"
  },
  "freeBrowsing": {
    "title": "Navegación libre",
    "description": "Las personas que compartieron sus historias con nosotros experimentaron el cambio, ya sea viviendo la transición de su país en Europa, migrando de un país no democrático a uno democrático, o a veces ambas cosas.",
    "explanation": "Ayúdate de las etiquetas para navegar y comparar sus voces."
  },
  "eduPack": {
    "title": "Recursos educativos",
    "subtitle": "Aprendiendo del pasado, reflexionando sobre el presente",
    "lead": "¿Las experiencias de quienes vivieron una transición de una sociedad no democrática a una democrática pueden inspirar a los jóvenes a pensar críticamente sobre la democracia hoy?",
    "p1": "Para ayudar a los jóvenes a interactuar con los testimonios del proyecto Changing Democracies, co-creamos un Paquete de Recursos Educativos con actividades flexibles para educación formal e informal. Ya seas profesor/a de historia, educador/a de museos, trabajador/a juvenil o trabajes en otro entorno educativo, puedes elegir, adaptar y personalizar estas actividades para ajustarlas a tus necesidades.",
    "p2": "Cada actividad se construye en torno a testimonios de primera mano, entrelazando voces de diferentes países en narrativas no lineales que exploran cinco preguntas clave:",
    "questions": [
      "¿Qué te enfada del mundo actual?",
      "¿Te atreves a cuestionar a tus profesores?",
      "¿Qué te influye en la vida?",
      "¿Sabes qué piensan tus abuelos de los jóvenes?",
      "¿Qué esperas de la democracia?"
    ],
    "p3": "Estas preguntas invitan a una discusión, reflexión y conexión profundas, ayudando a los jóvenes a relacionar la historia con sus propias vidas y sociedades.",
    "download": "Descarga la versión en inglés"
  },
  "researchPublication": {
    "title": "Publicación de investigación",
    "subtitle": "Changing Democracies: el poder de los testimonios para la educación democrática",
    "lead": "¿Cómo dan sentido los jóvenes a los testimonios sobre la vida en una dictadura y las experiencias de transición? ¿Cómo aprenden no solo sobre estas historias, sino también de ellas, en sus propios términos y con su propia voz? Y, lo que es más importante para los objetivos de Changing democracies, ¿aprender sobre las historias de las dictaduras lleva a los jóvenes a reflexionar críticamente sobre la democracia y la paz? y, de ser así, ¿cómo y de qué manera?",
    "p1": "En esta publicación, seis socios del proyecto informan sobre sus investigaciones sobre cómo los jóvenes interactuaron con los testimonios en proyectos educativos locales. Aunque se guían por el mismo conjunto de preguntas de investigación, los seis estudios de caso abarcan una fascinante variedad de formas de trabajo, que van desde diálogos tradicionales hasta el trabajo en plataformas de aprendizaje en línea y prácticas basadas en las artes, como la ilustración y el teatro, y contextos culturales, desde España y Portugal, República Checa y Polonia, hasta los Países Bajos y Flandes/Bélgica.",
    "download": "Descarga la publicación aquí"
  },
  "travellingWorkshop": {
    "title": "Exposición itinerante",
    "lead": "La Exposición Itinerante es una invitación a explorar diferentes experiencias y visiones de la democracia basadas en testimonios personales.",
    "p1": "A través del diseño interactivo de la exposición, los visitantes conocen a 31 personas de Europa y otras regiones que fueron testigos de un cambio sistémico de una sociedad no democrática a una democrática.",
    "p2": "Al interactuar con las esperanzas, sueños y decepciones de los testigos, se anima a los visitantes a reflexionar sobre las promesas que alguna vez tuvo la democracia y a examinar sus propias experiencias y expectativas.",
    "p3": "La metáfora de la exposición alude a la necesidad de participación activa e implicación para (re)moldear la democracia.",
    "p4": "La Exposición Itinerante está disponible en 10 idiomas (CZ, EL, EN, ES, HR, LT, NL, PL, PT, RO).",
    "p5": "Si estás interesado/a en acoger la Exposición Itinerante, ponte en contacto con nosotros."
  }
}