{
  "navigation": {
    "home": "Inicio",
    "scrollDocumentary": "Documental en formato 'scoll'",
    "narratives": "Narrativas",
    "nonLinearNarratives": "Narrativas no lineales",
    "freeBrowsing": "Navegación libre",
    "project": "Proyecto",
    "team": "Equipo",
    "events": "Eventos",
    "educationalResources": "Recursos educativos",
    "researchPublication": "Publicación de investigación",
    "travellingWorkshop": "Exposición itinerante",
    "contact": "Contacto"
  },
  "landing": {
    "description": "Changing Democracies explora historias desconocidas sobre transiciones democráticas recientes en Europa para comprender qué es necesario para que la democracia cumpla sus promesas para todos",
    "scrollDocumentary": "Descubre lo que hemos aprendido",
    "narratives": "Elige un tema y visualiza nuestra selección",
    "freeBrowsing": "Usa etiquetas para explorar las historias"
  },
  "about": {
    "p1": "¿Cómo sería la vida sin democracia? ¿Ha cumplido la democracia sus promesas? ¿Qué necesita una democracia sana para funcionar eficazmente? ¿Cuál es el papel de la ciudadanía?",
    "p2": "Changing Democracies explora cómo las historias no contadas sobre las recientes transiciones a la democracia en Europa podrían ayudarnos a comprender qué procesos son necesarios hoy para que la democracia cumpla sus promesas para todas las personas"
  },
  "team": {
    "description": "Changing Democracies es el resultado de una colaboración entre 12 socios de 10 países europeos y está coordinado por la Fundación Evens con financiación de la Comisión Europea.",
    "teamList": [
      {
        "organisation": "Association for History Education in Greece",
        "members": ["Vassiliki Sakka"],
        "country": "Grecia"
      },
      {
        "organisation": "Autres Directions",
        "members": ["Tijl Akkermans", "Catrien Spijkerman"],
        "country": "Países Bajos"
      },
      {
        "organisation": "Borderland Foundation",
        "members": ["Weronika Czyżewska-Poncyljusz"],
        "country": "Polonia"
      },
      {
        "organisation": "EuroClio – European Association of History Educators",
        "members": ["Eugenie Khatschatrian", "Steven Stegers"],
        "country": "Países Bajos"
      },
      {
        "organisation": "Evens Foundation",
        "members": ["Caroline Coosemans", "Marjolein Delvou", "Hanna Zielińska"],
        "country": "Bélgica/Polonia"
      },
      {
        "organisation": "Flemish Peace Institute",
        "members": ["Maarten Van Alstein"],
        "country": "Bélgica"
      },
      {
        "organisation": "Faculty of Arts, Charles University",
        "members": ["Bohumil Melichar", "Václav Sixta"],
        "country": "República Checa"
      },
      {
        "organisation": "Research Institute in Art, Design and Society, University of Porto",
        "members": ["Samuel Guimarães", "Catarina (Cat) Martins"],
        "country": "Portugal"
      },
      {
        "organisation": "Mediawise Society",
        "members": ["Nicoleta Fotiade", "Nicoleta Neacsu"],
        "country": "Rumanía"
      },
      {
        "organisation": "Museum of Slavonia",
        "members": ["Denis Detling", "Jesenka Ricl"],
        "country": "Croacia"
      },
      {
        "organisation": "Open Lithuania Foundation",
        "members": ["Sandra Adomavičiūtė", "Sandra Gaučiūtė"],
        "country": "Lituania"
      },
      {
        "organisation": "School for a Culture of Peace, Autonomous University of Barcelona",
        "members": ["Cécile Barbeito Thonon", "Marina Caireta Sampere"],
        "country": "España"
      }
    ]
  },
  "contact": {
    "getIn": "Contáctanos",
    "touch": "",
    "download": "Descarga nuestra Política de Protección de la infancia y la juventud aquí"
  },
  "narratives": {
    "title": "Narrativas",
    "select": "selecciona una ruta",
    "watch": "visualiza el vídeo",
    "continue": "continúa el camino seleccionado",
    "switch": "o cambia a otros caminos conectados"
  },
  "freeBrowsing": {
    "title": "Navegación libre",
    "description": "Las personas que compartieron sus historias con nosotros experimentaron cambios ya sea viviendo la transición de su país en Europa, migrando de un país no democrático a uno democrático, o ambas cosas.",
    "explanation": "Usa etiquetas para navegar y comparar sus voces."
  },
  "eduPack": {
    "title": "Recursos educativos",
    "subtitle": "Aprendiendo del pasado, reflexionando sobre el presente",
    "lead": "¿Las experiencias de quienes vivieron una transición de una sociedad no democrática a una democrática pueden inspirar a los jóvenes a pensar críticamente sobre la democracia actual?",
    "p1": "Para ayudar a los jóvenes a interactuar con los testimonios del proyecto Changing Democracies, creamos un Paquete de Recursos Educativos con actividades flexibles para educación formal e informal.",
    "p2": "Cada actividad se construye alrededor de testimonios directos, entrelazando voces de diferentes países en narrativas no lineales que exploran cinco preguntas clave:",
    "questions": [
      "¿Qué te enfada del mundo actual?",
      "¿Te atreves a cuestionar a tus profesores?",
      "¿Qué te influye en la vida?",
      "¿Sabes qué piensan tus abuelos de los jóvenes?",
      "¿Qué esperas de la democracia?"
    ],
    "p3": "Estas preguntas invitan a discusiones profundas, reflexión y conexión, ayudando a los jóvenes a relacionar la historia con sus vidas y sociedades.",
    "download": "Descarga la versión en inglés"
  },
  "researchPublication": {
    "title": "Changing Democracies: el poder de los testimonios para la educación democrática",
    "subtitle": "¿Cómo dan sentido los jóvenes a los testimonios sobre la vida en una dictadura y las experiencias de transición?",
    "lead": "¿Cómo aprenden no solo sobre estas historias, sino también de ellas, en sus propios términos y voz?",
    "p1": "En esta publicación, seis socios del consorcio informan sobre cómo los jóvenes interactuaron con los testimonios en proyectos educativos locales.",
    "download": "Descarga la publicación aquí"
  },
  "travellingWorkshop": {
    "title": "Exposición itinerante",
    "lead": "La Exposición Itinerante es una invitación a explorar diferentes experiencias y visiones de la democracia basadas en testimonios personales.",
    "p1": "Gracias a su diseño interactivo, los visitantes conocen a 31 personas de Europa y otras regiones que fueron testigos de transiciones democráticas.",
    "p2": "Al conectar con las esperanzas, sueños y decepciones de los testigos, los visitantes son invitados a reflexionar sobre las promesas de la democracia y sus propias expectativas.",
    "p3": "La metáfora de la 'workshop' simboliza la necesidad de participación activa para moldear la democracia.",
    "p4": "La Exposición Itinerante está disponible en 10 idiomas (CZ, EL, EN, ES, HR, LT, NL, PL, PT, RO).",
    "p5": "Si quieres acoger la Exposición Itinerante, contáctanos."
  }
}