{
  "navigation": {
    "home": "Início",
    "scrollDocumentary": "Documentário em 'scroll'",
    "narratives": "Narrativas",
    "nonLinearNarratives": "Narrativas não lineares",
    "freeBrowsing": "Navegação livre",
    "project": "Projeto",
    "team": "Equipe",
    "events": "Eventos",
    "educationalResources": "Pacote de recursos educativos",
    "researchPublication": "Publicação de investigação",
    "travellingWorkshop": "Oficina itinerante",
    "contact": "Contacto"
  },
  "landing": {
    "description": "Changing Democracies explora histórias não contadas sobre transições democráticas recentes na Europa para compreender melhor o que é necessário para que a democracia cumpra as suas promessas para todas as pessoas",
    "scrollDocumentary": "Descubra o que aprendemos",
    "narratives": "Escolha um tema e visualize nossa seleção",
    "freeBrowsing": "Use tags para explorar as histórias"
  },
  "about": {
    "p1": "Como seria a vida sem democracia? Cumprimos as promessas da democracia? O que uma democracia saudável precisa para funcionar eficientemente? Qual é o papel dos cidadãos?",
    "p2": "Changing Democracies explora como histórias não contadas sobre transições democráticas recentes na Europa podem nos ajudar a entender quais processos são necessários hoje para que a democracia cumpra suas promessas para todos"
  },
  "team": {
    "description": "Changing Democracies é resultado de uma colaboração entre 12 parceiros de 10 países europeus e é coordenado pela Fundação Evens com financiamento da Comissão Europeia.",
    "teamList": [
      {
        "organisation": "Association for History Education in Greece",
        "members": ["Vassiliki Sakka"],
        "country": "Grécia",
        "link": "https://www.aheg.gr/"
      },
      {
        "organisation": "Autres Directions",
        "members": ["Tijl Akkermans", "Catrien Spijkerman"],
        "country": "Países Baixos",
        "link": "https://www.autresdirections.nl/"
      },
      {
        "organisation": "Borderland Foundation",
        "members": ["Weronika Czyżewska-Poncyljusz"],
        "country": "Polônia",
        "link": "https://www.pogranicze.sejny.pl/"
      },
      {
        "organisation": "EuroClio – European Association of History Educators",
        "members": ["Eugenie Khatschatrian", "Steven Stegers"],
        "country": "Países Baixos",
        "link": "https://www.euroclio.eu/"
      },
      {
        "organisation": "Evens Foundation",
        "members": [
          "Caroline Coosemans",
          "Marjolein Delvou",
          "Hanna Zielińska"
        ],
        "country": "Bélgica/Polônia",
        "link": "https://evensfoundation.be/"
      },
      {
        "organisation": "Flemish Peace Institute",
        "members": ["Maarten Van Alstein"],
        "country": "Bélgica",
        "link": "https://vlaamsvredesinstituut.eu/en/"
      },
      {
        "organisation": "Faculty of Arts, Charles University",
        "members": ["Bohumil Melichar", "Václav Sixta"],
        "country": "Chéquia",
        "link": "https://www.ff.cuni.cz/home/"
      },
      {
        "organisation": "Research Institute in Art, Design and Society, University of Porto",
        "members": ["Samuel Guimarães", "Catarina (Cat) Martins"],
        "country": "Portugal",
        "link": "https://i2ads.up.pt/en"
      },
      {
        "organisation": "Mediawise Society",
        "members": ["Nicoleta Fotiade", "Nicoleta Neacsu"],
        "country": "Romênia",
        "link": "https://mediawise.ro/"
      },
      {
        "organisation": "Museum of Slavonia",
        "members": ["Denis Detling", "Jesenka Ricl"],
        "country": "Croácia",
        "link": "https://www.mso.hr/"
      },
      {
        "organisation": "Open Lithuania Foundation",
        "members": ["Sandra Adomavičiūtė", "Sandra Gaučiūtė"],
        "country": "Lituânia",
        "link": "https://olf.lt/en/"
      },
      {
        "organisation": "School for a Culture of Peace, Autonomous University of Barcelona",
        "members": ["Cécile Barbeito Thonon", "Marina Caireta Sampere"],
        "country": "Espanha",
        "link": "https://escolapau.uab.cat/en/publications"
      }
    ]
  },
  "contact": {
    "getIn": "Contáctanos",
    "touch": "",
    "download": "Descarregar aqui a versão inglesa do documento 'Política de Proteção de Crianças e Jovens'"
  },
  "narratives": {
    "title": "Narrativas",
    "select": "selecione um caminho",
    "watch": "assistir ao vídeo",
    "continue": "continuar no caminho selecionado",
    "switch": "ou mudar para outros caminhos conectados"
  },
  "freeBrowsing": {
    "title": "Navegação livre",
    "description": "As testemunhas que partilharam as suas histórias connosco viveram a transição da ditadura para democracia no seu país, na Europa, ou migraram de um país não democrático para um democrático – ou às vezes ambos.",
    "explanation": "Use tags para navegar e comparar as suas vozes."
  },
  "eduPack": {
    "title": "Recursos educativos",
    "subtitle": "Aprender com o passado, reflectir sobre o presente",
    "lead": "Podem as experiências de quem viveu a transição de uma sociedade não democrática para uma democrática inspirar os jovens a reflectir criticamente sobre a democracia de hoje?",
    "p1": "Para ajudar os jovens a envolverem-se nos testemunhos recolhidos no âmbito do projeto Changing Democracies, co-criámos um pacote de recursos educativos com atividades adaptáveis para educação formal e não formal.",
    "p2": "Cada atividade centra-se em testemunhos de primeira mão, entrelaçando vozes de diferentes países em narrativas não lineares que exploram cinco questões-chave:",
    "questions": [
      "O que o faz ficar zangado com o mundo de hoje?",
      "Atreve-se a desafiar os seus professores?",
      "O que influencia a sua vida?",
      "Sabe o que os seus avós pensam sobre os jovens?",
      "O que espera da democracia?"
    ],
    "p3": "Estas questões incentivam discussões profundas, reflexão e conexão, ajudando os jovens a relacionar a história com as suas próprias vidas e sociedades.",
    "download": "Descarregar a versão inglesa"
  },
  "researchPublication": {
    "title": "Publicação de investigação",
    "subtitle": "Changing Democracies: O poder dos testemunhos para a educação democrática",
    "lead": "Como é que os jovens dão sentido aos testemunhos sobre a vida numa ditadura e às experiências de transição? Como aprendem não só sobre, mas também com estas histórias — nos seus próprios termos e na sua própria voz? E, importante à luz dos objetivos de Mudar as democracias, aprender sobre histórias de ditadura leva os jovens a refletir criticamente sobre a democracia e a paz e, se sim, como e de que formas?",
    "p1": "Neste volume editado, seis parceiros do consórcio relatam os seus esforços de investigação sobre a forma como os jovens se envolveram com os testemunhos em projectos educativos locais. Embora orientados pelo mesmo conjunto de questões de investigação, os seis estudos de caso abrangem uma fascinante variedade de formas de trabalho – que vão desde os diálogos tradicionais ao trabalho em plataformas de aprendizagem online e práticas baseadas nas artes, como a ilustração e o teatro – e contextos culturais, desde Espanha e Portugal, República Checa e Polónia, até aos Países Baixos e Flandres/Bélgica.",
    "download": "Descarregar a publicação aqui"
  },
  "travellingWorkshop": {
    "title": "Oficina itinerante",
    "lead": "A Oficina Itinerante é uma convocação para explorar diferentes experiências e visões da democracia baseadas em testemunhos.",
    "p1": "Através do design interativo da exposição, os visitantes conhecem 31 pessoas da Europa e outras regiões que testemunharam a transição de uma sociedade não democrática para uma democrática.",
    "p2": "Ao conectar-se com as esperanças, sonhos e frustrações das testemunhas, os visitantes são incentivados a refletir sobre as promessas da democracia e as suas próprias experiências.",
    "p3": "A metáfora da 'oficina' simboliza a necessidade de participação ativa na moldagem da democracia.",
    "p4": "A Oficina Itinerante está disponível em 10 línguas (CZ, EL, EN, ES, HR, LT, NL, PL, PT, RO).",
    "p5": "Se quiser sediar a Oficina Itinerante, entre em contacto."
  }
}
