{
  "navigation": {
    "scrollDocumentary": "Documentário com rolagem",
    "narratives": "Narrativas",
    "nonLinearNarratives": "Narrativas não lineares",
    "freeBrowsing": "Navegação livre",
    "project": "Projeto",
    "team": "Equipa",
    "events": "Eventos",
    "educationalResources": "Recursos educacionais",
    "researchPublication": "Publicação de pesquisa",
    "travellingWorkshop": "Oficina itinerante",
    "contact": "Contacto"
  },
  "landing": {
    "description": "Changing Democracies explora histórias desconhecidas sobre as recentes transições democráticas na Europa para compreender o que é necessário para que a democracia cumpra as suas promessas para todos.",
    "scrollDocumentary": "Escolha um tema e veja a nossa seleção",
    "narratives": "Descubra o que aprendemos",
    "freeBrowsing": "Use etiquetas para explorar as histórias"
  },
  "about": {
    "p1": "Como seria a vida sem democracia? A democracia cumpriu as suas promessas? O que é necessário para uma democracia saudável funcionar de forma eficaz? Qual é o papel dos cidadãos?",
    "p2": "Changing Democracies explora como histórias até agora não contadas sobre as recentes transições democráticas na Europa podem ajudar-nos a compreender que processos são necessários hoje para que a democracia cumpra as suas promessas para todos."
  },
  "team": {
    "description": "Changing Democracies é o resultado da colaboração de 12 parceiros de 10 países europeus, coordenado pela Evens Foundation e financiado pela Comissão Europeia.",
    "teamList": [
      {
        "organisation": "Association for History Education in Greece",
        "members": ["Vassiliki Sakka"],
        "country": "Grécia",
        "link": "https://www.aheg.gr/"
      },
      {
        "organisation": "Autres Directions",
        "members": ["Tijl Akkermans", "Catrien Spijkerman"],
        "country": "Países Baixos",
        "link": "https://www.autresdirections.nl/"
      },
      {
        "organisation": "Borderland Foundation",
        "members": ["Weronika Czyżewska-Poncyljusz"],
        "country": "Polónia",
        "link": "https://www.pogranicze.sejny.pl/"
      },
      {
        "organisation": "EuroClio – European Association of History Educators",
        "members": ["Eugenie Khatschatrian", "Steven Stegers"],
        "country": "Países Baixos",
        "link": "https://www.euroclio.eu/"
      },
      {
        "organisation": "Evens Foundation",
        "members": ["Caroline Coosemans", "Marjolein Delvou", "Hanna Zielińska"],
        "country": "Bélgica/Polónia",
        "link": "https://evensfoundation.be/"
      },
      {
        "organisation": "Flemish Peace Institute",
        "members": ["Maarten Van Alstein"],
        "country": "Bélgica",
        "link": "https://vlaamsvredesinstituut.eu/en/"
      },
      {
        "organisation": "Faculty of Arts, Charles University",
        "members": ["Bohumil Melichar", "Václav Sixta"],
        "country": "Chéquia",
        "link": "https://www.ff.cuni.cz/home/"
      },
      {
        "organisation": "Research Institute in Art, Design and Society, University of Porto",
        "members": ["Samuel Guimarães", "Catarina (Cat) Martins"],
        "country": "Portugal",
        "link": "https://i2ads.up.pt/en"
      },
      {
        "organisation": "Mediawise Society",
        "members": ["Nicoleta Fotiade", "Nicoleta Neacsu"],
        "country": "Roménia",
        "link": "https://mediawise.ro/"
      },
      {
        "organisation": "Museum of Slavonia",
        "members": ["Denis Detling", "Jesenka Ricl"],
        "country": "Croácia",
        "link": "https://www.mso.hr/"
      },
      {
        "organisation": "Open Lithuania Foundation",
        "members": ["Sandra Adomavičiūtė", "Sandra Gaučiūtė"],
        "country": "Lituânia",
        "link": "https://olf.lt/en/"
      },
      {
        "organisation": "School for a Culture of Peace, Autonomous University of Barcelona",
        "members": ["Cécile Barbeito Thonon", "Marina Caireta Sampere"],
        "country": "Espanha",
        "link": "https://escolapau.uab.cat/en/publications"
      }
    ]
  },
  "contact": {
    "getIn": "Entre",
    "touch": "em contacto",
    "download": "Descarregue aqui a nossa Política de Proteção de Crianças e Jovens."
  },
  "narratives": {
    "title": "Narrativas",
    "select": "escolha um caminho",
    "watch": "assista ao vídeo",
    "continue": "continue no caminho selecionado",
    "switch": "ou mude para outros caminhos relacionados"
  },
  "freeBrowsing": {
    "title": "Navegação livre",
    "description": "As testemunhas que partilharam as suas histórias connosco viveram mudanças, seja pela transição do seu país na Europa ou pela mudança de um país não democrático para um democrático — ou às vezes ambas.",
    "explanation": "Use etiquetas para navegar e comparar as vozes."
  },
  "eduPack": {
    "title": "Recursos educacionais",
    "subtitle": "Aprender com o passado, refletir sobre o presente",
    "lead": "Podem as experiências daqueles que viveram a transição de um regime não democrático para um regime democrático inspirar os jovens a refletir criticamente sobre a democracia de hoje?",
    "p1": "Para ajudar os jovens a envolver-se com os testemunhos recolhidos no projeto Changing Democracies, criámos um Pacote de Recursos Educacionais cheio de atividades de aprendizagem adaptáveis para a educação formal e não formal.",
    "p2": "Cada atividade é construída em torno de testemunhos em primeira mão, unindo vozes de diferentes fronteiras em narrativas não lineares que exploram cinco questões-chave.",
    "questions": [
      "(várias)"
    ],
    "p3": "Essas questões convidam a uma discussão profunda, reflexão e conexão, ajudando os jovens a relacionar a história com as suas próprias vidas e sociedades.",
    "download": "Descarregue a versão em inglês"
  },
  "researchPublication": {
    "title": "Publicação de pesquisa",
    "subtitle": "Changing Democracies: o poder dos testemunhos para a educação democrática",
    "lead": "Como os jovens dão significado aos testemunhos sobre a vida sob uma ditadura e experiências de transição? Como aprendem não apenas sobre, mas também a partir dessas histórias, nos seus próprios termos e com a sua própria voz? E, à luz dos objetivos de Changing Democracies, leva o conhecimento de ditaduras a uma reflexão crítica sobre democracia e paz?",
    "p1": "Neste volume, seis parceiros do consórcio relatam a sua pesquisa sobre como os jovens se envolveram com os testemunhos em projetos educativos locais. Embora todos tenham sido guiados pelo mesmo conjunto de questões de pesquisa, cada estudo de caso abrange métodos de trabalho muito diversos — desde diálogos tradicionais a plataformas de aprendizagem online e práticas artísticas como ilustração e teatro — e contextos culturais variados, desde Espanha e Portugal, passando pela Chéquia e Polónia, até aos Países Baixos e Flandres/Bélgica.",
    "download": "Descarregue a publicação aqui."
  },
  "travellingWorkshop": {
    "title": "Oficina itinerante",
    "lead": "Baseando-se nas experiências registadas nas histórias, a Oficina itinerante convida a explorar diferentes vivências e visões da democracia.",
    "p1": "Através do design interativo da exposição, os visitantes encontram 31 pessoas da Europa e de fora que presenciaram uma mudança de um regime não democrático para um democrático.",
    "p2": "Ao conectar-se com as esperanças, sonhos e decepções das testemunhas, os visitantes são encorajados a refletir sobre as promessas que a democracia já teve e a confrontá-las com as suas próprias experiências e expetativas.",
    "p3": "A metáfora da oficina refere-se à necessidade de participação ativa e envolvimento para (re)configurar a democracia.",
    "p4": "A Oficina itinerante está disponível em 10 idiomas diferentes (CZ, EL, EN, ES, HR, LT, NL, PL, PT, RO).",
    "p5": "Se estiver interessado em receber a Oficina itinerante, entre em contacto connosco."
  }
}
