{
  "navigation": {
    "scrollDocumentary": "Documentar cu derulare",
    "narratives": "Narațiuni",
    "nonLinearNarratives": "Narațiuni non-liniare",
    "freeBrowsing": "Navigare liberă",
    "project": "Proiect",
    "team": "Echipă",
    "events": "Evenimente",
    "educationalResources": "Resurse educaționale",
    "researchPublication": "Publicație de cercetare",
    "travellingWorkshop": "Atelier itinerant",
    "contact": "Contact"
  },
  "landing": {
    "description": "Changing Democracies explorează povești necunoscute despre recentele tranziții democratice din Europa pentru a înțelege de ce este nevoie pentru ca democrația să-și îndeplinească promisiunile pentru toată lumea.",
    "scrollDocumentary": "Alege un subiect și urmărește selecția noastră",
    "narratives": "Descoperă ce am învățat",
    "freeBrowsing": "Folosește etichete pentru a explora poveștile"
  },
  "about": {
    "p1": "Cum ar arăta viața fără democrație? Și-a îndeplinit democrația promisiunile? De ce are nevoie o democrație sănătoasă pentru a funcționa eficient? Care este rolul cetățenilor?",
    "p2": "Changing Democracies explorează modul în care povești încă nespuse despre recentele tranziții democratice din Europa ne pot ajuta să înțelegem procesele necesare astăzi pentru ca democrația să-și îndeplinească promisiunile pentru toți."
  },
  "team": {
    "description": "Changing Democracies este rezultatul colaborării a 12 parteneri din 10 țări europene, coordonat de Evens Foundation și finanțat de Comisia Europeană.",
    "teamList": [
      {
        "organisation": "Association for History Education in Greece",
        "members": ["Vassiliki Sakka"],
        "country": "Grecia",
        "link": "https://www.aheg.gr/"
      },
      {
        "organisation": "Autres Directions",
        "members": ["Tijl Akkermans", "Catrien Spijkerman"],
        "country": "Țările de Jos",
        "link": "https://www.autresdirections.nl/"
      },
      {
        "organisation": "Borderland Foundation",
        "members": ["Weronika Czyżewska-Poncyljusz"],
        "country": "Polonia",
        "link": "https://www.pogranicze.sejny.pl/"
      },
      {
        "organisation": "EuroClio – European Association of History Educators",
        "members": ["Eugenie Khatschatrian", "Steven Stegers"],
        "country": "Țările de Jos",
        "link": "https://www.euroclio.eu/"
      },
      {
        "organisation": "Evens Foundation",
        "members": ["Caroline Coosemans", "Marjolein Delvou", "Hanna Zielińska"],
        "country": "Belgia/Polonia",
        "link": "https://evensfoundation.be/"
      },
      {
        "organisation": "Flemish Peace Institute",
        "members": ["Maarten Van Alstein"],
        "country": "Belgia",
        "link": "https://vlaamsvredesinstituut.eu/en/"
      },
      {
        "organisation": "Faculty of Arts, Charles University",
        "members": ["Bohumil Melichar", "Václav Sixta"],
        "country": "Cehia",
        "link": "https://www.ff.cuni.cz/home/"
      },
      {
        "organisation": "Research Institute in Art, Design and Society, University of Porto",
        "members": ["Samuel Guimarães", "Catarina (Cat) Martins"],
        "country": "Portugalia",
        "link": "https://i2ads.up.pt/en"
      },
      {
        "organisation": "Mediawise Society",
        "members": ["Nicoleta Fotiade", "Nicoleta Neacsu"],
        "country": "România",
        "link": "https://mediawise.ro/"
      },
      {
        "organisation": "Museum of Slavonia",
        "members": ["Denis Detling", "Jesenka Ricl"],
        "country": "Croația",
        "link": "https://www.mso.hr/"
      },
      {
        "organisation": "Open Lithuania Foundation",
        "members": ["Sandra Adomavičiūtė", "Sandra Gaučiūtė"],
        "country": "Lituania",
        "link": "https://olf.lt/en/"
      },
      {
        "organisation": "School for a Culture of Peace, Autonomous University of Barcelona",
        "members": ["Cécile Barbeito Thonon", "Marina Caireta Sampere"],
        "country": "Spania",
        "link": "https://escolapau.uab.cat/en/publications"
      }
    ]
  },
  "contact": {
    "getIn": "Ia legătura",
    "touch": "cu noi",
    "download": "Descarcă aici Politica noastră de protecție a copiilor și tinerilor."
  },
  "narratives": {
    "title": "Narațiuni",
    "select": "alege un traseu",
    "watch": "vizionează videoclipul",
    "continue": "continuă pe traseul selectat",
    "switch": "sau schimbă pe alte trasee conexe"
  },
  "freeBrowsing": {
    "title": "Navigare liberă",
    "description": "Martorii care și-au împărtășit poveștile cu noi au experimentat schimbări fie trăind tranziția țării lor în Europa, fie mutându-se dintr-o țară nedemocratică într-una democratică — sau uneori ambele.",
    "explanation": "Folosește etichete pentru a parcurge și a compara vocile lor."
  },
  "eduPack": {
    "title": "Resurse educaționale",
    "subtitle": "Învățând din trecut, reflectând asupra prezentului",
    "lead": "Pot experiențele celor care au trăit tranziția de la un regim nedemocratic la unul democratic să-i inspire pe tineri să gândească critic despre democrația actuală?",
    "p1": "Pentru a-i ajuta pe tineri să se familiarizeze cu mărturiile colectate în cadrul proiectului Changing Democracies, am creat un pachet de resurse educaționale plin de activități de învățare adaptabile, atât pentru educația formală, cât și pentru cea non-formală.",
    "p2": "Fiecare activitate se bazează pe mărturii de primă mână, reunind voci dincolo de granițe în narațiuni non-liniare care explorează cinci întrebări-cheie.",
    "questions": [
      "(variate)"
    ],
    "p3": "Aceste întrebări invită la o discuție profundă, reflecție și conectare, ajutându-i pe tineri să relaționeze istoria cu propriile vieți și societăți.",
    "download": "Descarcă versiunea în limba engleză"
  },
  "researchPublication": {
    "title": "Publicație de cercetare",
    "subtitle": "Changing Democracies: puterea mărturiilor în educația democratică",
    "lead": "Cum dau sens tinerii mărturiilor despre viața într-o dictatură și despre experiențele de tranziție? Cum învață nu doar despre aceste povești, ci și din ele, în termenii lor și cu propria lor voce? Și, având în vedere obiectivele Changing Democracies, conduce cunoașterea dictaturilor către o reflecție critică asupra democrației și păcii?",
    "p1": "În acest volum, șase parteneri ai consorțiului raportează despre cercetările lor privind felul în care tinerii s-au implicat cu mărturiile în cadrul proiectelor educaționale locale. Deși au fost ghidați de același set de întrebări de cercetare, fiecare studiu de caz cuprinde metode de lucru foarte variate — de la dialoguri tradiționale la platforme de învățare online și practici artistice, precum ilustrații și teatru — și contexte culturale diverse, de la Spania și Portugalia, trecând prin Cehia și Polonia, până în Țările de Jos și Flandra/Belgia.",
    "download": "Descarcă publicația aici."
  },
  "travellingWorkshop": {
    "title": "Atelier itinerant",
    "lead": "Bazându-se pe experiențele surprinse în povești, Atelierul itinerant invită la explorarea diferitelor experiențe și viziuni despre democrație.",
    "p1": "Prin intermediul designului interactiv al expoziției, vizitatorii cunosc 31 de persoane din Europa și de dincolo care au asistat la trecerea de la un regim nedemocratic la unul democratic.",
    "p2": "Conectându-se la speranțele, visele și dezamăgirile martorilor, vizitatorii sunt încurajați să reflecteze la promisiunile pe care democrația le-a avut cândva și să le compare cu propriile experiențe și așteptări.",
    "p3": "Metafora atelierului se referă la nevoia de participare activă și implicare pentru a (re)configura democrația.",
    "p4": "Atelierul itinerant este disponibil în 10 limbi diferite (CZ, EL, EN, ES, HR, LT, NL, PL, PT, RO).",
    "p5": "Dacă ești interesat să găzduiești Atelierul itinerant, ia legătura cu noi."
  }
}
